/* No comment provided by engineer. */
"<h4>Horario</h4>%@" = "<h4>Horario</h4>%@";

/* No comment provided by engineer. */
"Horario" = "Horario";

/* No comment provided by engineer. */
"Abrir web" = "Abrir web";

/* No comment provided by engineer. */
"Calculando el mejor itinerario" = "Calculando el mejor itinerario";

/* No comment provided by engineer. */
"Cancelar" = "Cancelar";

/* No comment provided by engineer. */
"Cargando..." = "Cargando...";

/* No comment provided by engineer. */
"Ciudad" = "Ciudad";

/* No comment provided by engineer. */
"Otras opciones" = "Otras opciones";

/* No comment provided by engineer. */
"Acerca de" = "Acerca de";

/* No comment provided by engineer. */
"Ayuda" = "Ayuda";

/* No comment provided by engineer. */
"Debes aceptar la política de privacidad y las condiciones de uso" = "Debes aceptar la política de privacidad y las condiciones de uso";

/* No comment provided by engineer. */
"Se ha enviado un email a tu cuenta de correo electrónico, con tu usuario y contraseña. Entra y disfruta de todas las bondades de Triporg." = "Se ha enviado un email a tu cuenta de correo electrónico, con tu usuario y contraseña.";

/* No comment provided by engineer. */
"Introduce un email válido" = "Introduce un email válido";

/* No comment provided by engineer. */
"No puedes seleccionar viajes de más de dos semanas" = "No puedes seleccionar viajes de más de dos semanas";

/* No comment provided by engineer. */
"Organiza tu tiempo de viaje" = "Organiza tu tiempo de viaje";

/* No comment provided by engineer. */
"Selecciona tu ciudad destino, el tipo de viaje, las fechas de visita." = "Selecciona tu ciudad destino, el tipo de viaje, las fechas de visita.";

/* No comment provided by engineer. */
"En segundos obtén el resultado" = "En segundos obtén el resultado";

/* No comment provided by engineer. */
"Un listado de actividades en su horario recomendado, su información y un mapa de localización." = "Un listado de actividades en su horario recomendado, su información y un mapa de localización.";

/* No comment provided by engineer. */
"La oferta es completa" = "La oferta es completa";

/* No comment provided by engineer. */
"El lápiz muestra todas las actividades disponibles en tus fechas de visita." = "Editar muestra todas las actividades disponibles en tus fechas de visita.";

/* No comment provided by engineer. */
"Incluye o descarta actividades" = "Incluye o descarta actividades";

/* No comment provided by engineer. */
"Arrastra la celda y selecciona tu opción." = "Arrastra la celda y selecciona tu opción.";

/* No comment provided by engineer. */
"Personalizado" = "Personalizado";

/* No comment provided by engineer. */
"Ajusta tu perfil de intereses para obtener rutas a tu medida." = "Ajusta tu perfil de intereses para obtener rutas a tu medida.";

/* No comment provided by engineer. */
"Conferencias" = "Conferencias";

/* No comment provided by engineer. */
"Confirmación" = "Confirmación";

/* No comment provided by engineer. */
"Confirmar" = "Confirmar";

/* No comment provided by engineer. */
"Crear Viaje" = "Crear Viaje";

/* No comment provided by engineer. */
"Apellidos" = "Apellidos";

/* No comment provided by engineer. */
"Tus apellidos" = "Tus apellidos";

/* No comment provided by engineer. */
"Cultura" = "Cultura";

/* No comment provided by engineer. */
"Deporte" = "Deporte";

/* No comment provided by engineer. */
"Desconectar" = "Desconectar";

/* No comment provided by engineer. */
"Descripción" = "Descripción";

/* No comment provided by engineer. */
"Descripción por %@" = "Descripción por %@";

/* No comment provided by engineer. */
"Desea llamar al %@" = "Desea llamar al %@";

/* No comment provided by engineer. */
"Duración: %@" = "Duración: %@";

/* No comment provided by engineer. */
"El viaje no se ha podido cargar. Conéctate a Internet y vuelve a intentarlo" = "El viaje no se ha podido cargar. Conéctate a Internet y vuelve a intentarlo";

/* No comment provided by engineer. */
"Eligiendo eventos" = "Eligiendo eventos";

/* No comment provided by engineer. */
"Eliminado" = "Eliminado";

/* No comment provided by engineer. */
"Eliminar" = "Eliminar";

/* No comment provided by engineer. */
"Entret. y ocio" = "Entret. y ocio";

/* No comment provided by engineer. */
"Enviar Email" = "Enviar Email";

/* Error */
"Error" = "Error";

/* No comment provided by engineer. */
"Error en la conexión" = "Error en la conexión";

/* No comment provided by engineer. */
"Evento" = "Actividad";

/* No comment provided by engineer. */
"Fecha Nacimiento" = "Fecha Nacimiento";

/* No comment provided by engineer. */
"Fiestas Populares" = "Fiestas Populares";

/* No comment provided by engineer. */
"Gastronomía" = "Gastronomía";

/* No comment provided by engineer. */
"Hecho" = "Hecho";

/* No comment provided by engineer. */
"Intereses de Actividades" = "Intereses de Actividades";

/* No comment provided by engineer. */
"Intereses de Ubicaciones" = "Intereses de Ubicaciones";

/* No comment provided by engineer. */
"Intereses Generales" = "Intereses Generales";

/* No comment provided by engineer. */
"Llamar" = "Llamar";

/* No comment provided by engineer. */
"Llamar Fijo" = "Llamar Fijo";

/* No comment provided by engineer. */
"Llamar Móvil" = "Llamar Móvil";

/* No comment provided by engineer. */
"Llegada" = "Llegada";

/* No comment provided by engineer. */
"Llegada: %@ %@\nSalida: %@ %@" = "Llegada: %1$@ %2$@\nSalida: %3$@ %4$@";

/* No comment provided by engineer. */
"Mis viajes" = "Mis viajes";

/* No comment provided by engineer. */
"Monumentos" = "Monumentos";

/* No comment provided by engineer. */
"Naturaleza" = "Naturaleza";

/* No puede crear un nuevo viaje sin conexión a internet. */
"No puede crear un nuevo viaje sin conexión a internet." = "No puede crear un nuevo viaje sin conexión a internet.";

/* No comment provided by engineer. */
"No se ha podido obtener el listado de viajes. Conéctate a Internet y vuelve a intentarlo." = "No se ha podido obtener el listado de viajes. Conéctate a Internet y vuelve a intentarlo.";

/* No comment provided by engineer. */
"Nombre" = "Nombre";

/* No comment provided by engineer. */
"Nuevo Viaje" = "Nuevo Viaje";

/* Ok */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Otros" = "Otros";

/* No comment provided by engineer. */
"País" = "País";

/* No comment provided by engineer. */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Región" = "Región";

/* No comment provided by engineer. */
"Salida" = "Salida";

/* Se ha producido un error */
"Se ha producido un error" = "Se ha producido un error";

/* No comment provided by engineer. */
"Se ha producido un error en la conexión" = "Se ha producido un error en la conexión";

/* No comment provided by engineer. */
"Se ha producido un error: %@" = "Se ha producido un error: %@";

/* No comment provided by engineer. */
"Sexo" = "Género";

/* Sin conexión */
"Sin conexión" = "Sin conexión";

/* No comment provided by engineer. */
"Tipo de Viaje" = "Tipo de Viaje";

/* No comment provided by engineer. */
"Tú nombre" = "Tú nombre";

/* No comment provided by engineer. */
"Ubicación" = "Ubicación";

/* No comment provided by engineer. */
"Ver en mapas" = "Ver en mapas";

/* No comment provided by engineer. */
"Viaje" = "Viaje";

/* No comment provided by engineer. */
"Viaje a %@" = "Viaje a %@";

/* No comment provided by engineer. */
"¿Desea eliminar el viaje?" = "¿Desea eliminar el viaje?";

"%@ minutos a píe" = "%@ minutos a píe";

"Mapa" = "Mapa";

"Descargando las actividades disponibles" = "Descargando las actividades disponibles";

/* No comment provided by engineer. */
"Volver" = "Volver";

/* No comment provided by engineer. */
"Continuar" = "Continuar";

/* No comment provided by engineer. */
"Entrar" = "Entrar";

/* No comment provided by engineer. */
"Registrarse" = "Registrarse";

/* No comment provided by engineer. */
"+ Nuevo Viaje" = "+ Nuevo Viaje";

/* No comment provided by engineer. */
"He leido y acepto la política de privacidad y condiciones de uso" = "He leido y acepto la política de privacidad y condiciones de uso";

/* No comment provided by engineer. */
"Legal" = "Legal";

/* No comment provided by engineer. */
"Perfil" = "Perfil";

/* No comment provided by engineer. */
"Idioma" = "Idioma";

/* No comment provided by engineer. */
"Masculino" = "Masculino";

/* No comment provided by engineer. */
"Femenino" = "Femenino";

/* No comment provided by engineer. */
"Después de elegir un idioma, reinicia la app para que los cambios surtan efecto." = "Después de elegir un idioma, reinicia la app para que los cambios surtan efecto.";

/* No comment provided by engineer. */
"Menú" = "Menú";

/* No comment provided by engineer. */
"Destino" = "Destino";

/* No comment provided by engineer. */
"Ver Comentarios" = "Ver Comentarios";

/* No comment provided by engineer. */
"Comentarios" = "Comentarios";

/* No comment provided by engineer. */
"¿Te ha gustado '%@'?" = "¿Te ha gustado '%@'?";

/* No comment provided by engineer. */
"¿Descargar los datos del viaje?" = "¿Descargar los datos del viaje?";

/* No comment provided by engineer. */
"¿Borrar los datos del viaje?" = "¿Borrar los datos del viaje?";

/* No comment provided by engineer. */
"Descargando Datos" = "Descargando Datos";

/* No comment provided by engineer. */
"Mostrará el viaje aun sin conexión" = "Mostrará el viaje aun sin conexión";

/* No comment provided by engineer. */
"Borrando Datos" = "Borrando Datos";

/* No comment provided by engineer. */
"El viaje requerirá conexión" = "El viaje requerirá conexión";

/* No comment provided by engineer. */
"Descarga Completa" = "Descarga Completa";

/* No comment provided by engineer. */
"Datos Eliminados" = "Datos Eliminados";

/* No comment provided by engineer. */
"Nueva Cita" = "Nueva Cita";

/* No comment provided by engineer. */
"Añadir Citas" = "Añadir Citas";

/* No comment provided by engineer. */
"¿Deseas mover la cita aqui?" = "¿Deseas mover la cita aqui?";

/* No comment provided by engineer. */
"Listado Citas" = "Listado Citas";

/* No comment provided by engineer. */
"Expandir" = "Ver Foto";

/* No comment provided by engineer. */
"Subir Foto" = "Subir Foto";

/* No comment provided by engineer. */
"Ver Ciudades" = "Ver Ciudades";

/* No comment provided by engineer. */
"Incluyendo cita en su viaje, el proceso puede tardar unos minutos." = "Incluyendo cita en su viaje, el proceso puede tardar unos minutos";

/* No comment provided by engineer. */
"Cita %d" = "Cita %d";

/* No comment provided by engineer. */
"Nombre Cita" = "Nombre Cita";

/* No comment provided by engineer. */
"Foto Guardada" = "Foto Guardada";

/* No comment provided by engineer. */
"Foto Eliminada" = "Foto Eliminada";

/* No comment provided by engineer. */
"Así podrás ver tu viaje sin conexión." = "Así podrás ver tu viaje sin conexión.";

/* No comment provided by engineer. */
"Necesitarás conexión para ver el viaje." = "Necesitarás conexión para ver el viaje.";

/* No comment provided by engineer. */
"Pto. Interés" = "Ptos. Interés";

/* No comment provided by engineer. */
"Ver Actividades" = "Ver Actividades";

/* No comment provided by engineer. */
"Actividades" = "Actividades";

/* No comment provided by engineer. */
"Descubre nuevos destinos" = "Descubre nuevos destinos";

/* No comment provided by engineer. */
"Aquí podrás investigar sobre todas las ciudades disponibles y ayudarte a elegir un destino para tu próximo viaje." = "Aquí podrás investigar sobre todas las ciudades disponibles y ayudarte a elegir un destino para tu próximo viaje.";

/* No comment provided by engineer. */
"Incluyendo Cita" = "Incluyendo Cita";

/* No comment provided by engineer. */
"Reportar Contenido" = "Reportar Contenido";

/* No comment provided by engineer. */
"(Opcional) Sugiere un cambio." = "Opcional: Sugiere un cambio.";

/* No comment provided by engineer. */
"Añadir en Calendario" = "Añadir al calendario";

/* No comment provided by engineer. */
"Nadie ha comentado esta actividad todavía, ¡sé el primero en hacerlo!" = "No hay comentarios sobre este lugar.\n¡Sé el primero en hacerlo!";

/* No comment provided by engineer. */
"Compartir información" = "Compartir información";

/* No comment provided by engineer. */
"Transporte público" = "Transporte público";

/* No comment provided by engineer. */
"Entrar con Email" = "Entrar con Email";

/* No comment provided by engineer. */
"Servicios" = "Servicios";

/* No comment provided by engineer. */
"Contactos" = "Contactos";

/* No comment provided by engineer. */
"Recomendaciones para la ciudad" = "Recomendaciones para la ciudad";

/* No comment provided by engineer. */
"Horario comercial" = "Horario comercial";

/* No comment provided by engineer. */
"Oficinas de turismo" = "Oficinas de turismo";

/* No comment provided by engineer. */
"%@<br> Foto por %@" = "%@<br> Foto por %@";

/* No comment provided by engineer. */
"Cambiar Idioma" = "Cambiar Idioma";

/* No comment provided by engineer. */
"Cambiar Contraseña" = "Cambiar Contraseña";

/* No comment provided by engineer. */
"Contraseña cambiada" = "Contraseña cambiada";

/* No comment provided by engineer. */
"Has cambiado tu contraseña satisfactoriamente." = "Has cambiado tu contraseña satisfactoriamente.";

/* No comment provided by engineer. */
"Contraseñas no coinciden" = "Contraseñas no coinciden";

/* No comment provided by engineer. */
"La contraseña debe ser la misma en los dos campos y ser superior a 6 caracteres." = "La contraseña debe ser la misma en los dos campos y ser superior a 6 caracteres.";

/* No comment provided by engineer. */
"Introduce la nueva contraseña" = "Introduce la nueva contraseña";

/* No comment provided by engineer. */
"Nueva Contraseña" = "Nueva Contraseña";

/* No comment provided by engineer. */
"Confirmar Nueva Contraseña" = "Confirmar Nueva Contraseña";

/* No comment provided by engineer. */
"Verificar Cuenta" = "Verificar Cuenta";

/* No comment provided by engineer. */
"Introduce tu contraseña actual" = "Introduce tu contraseña actual";

/* No comment provided by engineer. */
"Contraseña errónea" = "Contraseña errónea";

/* No comment provided by engineer. */
"La contraseña que has introducido no es correcta." = "La contraseña que has introducido no es correcta.";

/* No comment provided by engineer. */
"Añadir Citas" = "Añadir Citas";

/* No comment provided by engineer. */
"Establecer Hotel" = "Establecer Hotel";

/* No comment provided by engineer. */
"Ubicar Hotel" = "Ubicar Hotel";

/* No comment provided by engineer. */
"¿Has olvidado la contraseña?" = "¿Has olvidado la contraseña?";

/* No comment provided by engineer. */
"Se ha enviado un email a %@ donde podrás recuperar tu contraseña." = "Se ha enviado un email a %@ donde podrás recuperar tu contraseña.";

/* No comment provided by engineer. */
"Explora" = "Explora";

/* No comment provided by engineer. */
"Defecto" = "Por defecto";

/* No comment provided by engineer. */
"Entra y disfruta de Triporg" = "Entra y disfruta de Triporg";

/* No comment provided by engineer. */
"Sugerencias" = "Sugerencias";

/* No comment provided by engineer. */
"Ayúdanos a mejorar" = "Ayúdanos a mejorar";

/* No comment provided by engineer. */
"¡Sugerencia enviada!" = "¡Sugerencia enviada!";

/* No comment provided by engineer. */
"Editar" = "Editar";

/* No comment provided by engineer. */
"Por favor, rellene el nombre" = "Por favor, rellene el nombre";

/* No comment provided by engineer. */
"Por favor, rellene el apellido" = "Por favor, rellene el apellido";

/* No comment provided by engineer. */
"Reservas" = "Reservas";

/* No comment provided by engineer. */
"¿Qué es una Cita?" = "¿Qué es una Cita?";

/* No comment provided by engineer. */
"¿Para qué ubicar mi Hotel?" = "¿Para qué ubicar mi Hotel?";

/* No comment provided by engineer. */
"Es un momento para relajarte, quedar con amigos o tener una reunión de trabajo.\nTriporg organizará tu viaje en función de tus citas, evitando que otras actividades se solapen con ellas.\n¡Puedes colocar tantas citas como desees! Basta con decir a Triporg dónde y cuándo." = "Es un momento para relajarte, quedar con amigos o tener una reunión de trabajo.\nTriporg organizará tu viaje en función de tus citas, evitando que otras actividades se solapen con ellas.\n¡Puedes colocar tantas citas como desees! Basta con decir a Triporg dónde y cuándo.";

/* No comment provided by engineer. */
"Triporg comenzará y terminará cada jornada de viaje en el lugar donde vas a dormir.\nAdemás Triporg calcula la distancia entre tu alojamiento y las actividades ¡Optimiza tu agenda de viaje!" = "Triporg comenzará y terminará cada jornada de viaje en el lugar donde vas a dormir.\nAdemás Triporg calcula la distancia entre tu alojamiento y las actividades ¡Optimiza tu agenda de viaje!";

/* No comment provided by engineer. */
"¡Buenas Noticias!" = "¡Buenas Noticias!";

/* No comment provided by engineer. */
"Existe una actualización de Triporg, ¡actualízala!" = "Existe una actualización de Triporg, ¡actualízala!";

/* No comment provided by engineer. */
"Descargar en otro momento" = "Descargar en otro momento";

/* No comment provided by engineer. */
"Disponible en App Store" = "App Store";

/* No comment provided by engineer. */
"Ocio solo" = "Ocio solo";

/* No comment provided by engineer. */
"Ocio con pareja" = "Ocio con pareja";

/* No comment provided by engineer. */
"Ocio con niños" = "Ocio con niños";

/* No comment provided by engineer. */
"Ocio con amigos" = "Ocio con amigos";

/* No comment provided by engineer. */
"Negocios solo" = "Negocios solo";

/* No comment provided by engineer. */
"Negocios con pareja" = "Negocios con pareja";

/* No comment provided by engineer. */
"Negocios con amigos" = "Negocios con amigos";

/* No comment provided by engineer. */
"Otro" = "Otro";

/* No comment provided by engineer. */
"Enviar" = "Enviar";

/* No comment provided by engineer. */
"Crea tu primer viaje.\n¡Anímate y comienza una nueva aventura!" = "Crea tu primer viaje.\n¡Anímate y comienza una nueva aventura!";

/* No comment provided by engineer. */
"Cerca de mí" = "Cerca de mí";

/* No comment provided by engineer. */
"Activar Localización" = "Activar Localización";

/* No comment provided by engineer. */
"Activa los servicios de localización para Triporg y conoce las ubicaciones mas cercanas a tu posición." = "Activa los servicios de localización para Triporg y conoce las ubicaciones mas cercanas a tu posición.";

/* No comment provided by engineer. */
"Utiliza el buscador o mantén pulsada la ubicación deseada en el mapa." = "Utiliza el buscador o mantén pulsada la ubicación deseada en el mapa.";

/* No comment provided by engineer. */
"Utiliza el buscador o mantén pulsada la ubicación deseada en el mapa. Procesar citas requiere tiempo." = "Utiliza el buscador o mantén pulsada la ubicación deseada en el mapa. Procesar citas requiere tiempo.";

/* No comment provided by engineer. */
"Intereses" = "Intereses";

/* No comment provided by engineer. */
"Usuario" = "Usuario";

/* No comment provided by engineer. */
"Por favor, rellene el usuario" = "Por favor, rellene el usuario";

/* No comment provided by engineer. */
"Probar sin registrarme" = "Probar sin registrarme";

/* No comment provided by engineer. */
"Recuerda que el periodo para los usuarios de prueba es de 24 horas. Regístrate para conservar tus viajes y preferencias." = "Recuerda que el periodo para los usuarios de prueba es de 24 horas. Regístrate para conservar tus viajes y preferencias.";

/* No comment provided by engineer. */
"Bienvenido" = "¡Bienvenido!";

/* No comment provided by engineer. */
"El periodo de prueba de 24 horas ha finalizado." = "El periodo de prueba de 24 horas ha finalizado.";

/* No comment provided by engineer. */
"El periodo de prueba de 24 horas ha finalizado. Regístrate ahora para conservar tus viajes y preferencias." = "El periodo de prueba de 24 horas ha finalizado. Regístrate ahora para conservar tus viajes y preferencias.";

/* No comment provided by engineer. */
"Tu usuario y contraseña se han enviado a: %@ \n Por favor consúltalos y vuelve a iniciar sesión." = "Tu usuario y contraseña se han enviado a: %@ \n Por favor consúltalos y vuelve a iniciar sesión.";
